{"filename":"4b_Bei_uns_ist_Praevention_all_inclusive.md","title":"Bei uns ist Prävention all inclusive! Wie schützen wir Kinder mit und ohne Behinderung vor sexuellem Missbrauch?","html":"<p>Paul findet, dass pinke Socken durchaus zur roten Hose passen.</p><p>Lisa hat keine Scheu vor Menschen und geht sehr offen auf andere Kinder und Erwachsene zu.</p><p>Dilek findet die neue Erzieherin doof und möchte nicht von ihr zur Toilette begleitet werden. Dies geht aus personellen Gründen leider oft nicht anders.</p><p>Max hat Probleme mit dem Sprechen. Er kommuniziert lieber nonverbal. Wenn ihn die anderen nicht verstehen, ärgert er sich und zieht sich lieber in seine eigene Welt zurück.</p><p>Situationen, die wahrscheinlich jeder pädagogischen Fachkraft, die in einer inklusiven oder integrativen Einrichtung arbeitet, bekannt vorkommen. Aber was haben diese Situationen mit der Prävention von sexuellem Missbrauch zu tun?</p><p>Prävention von sexuellem Missbrauch meint mehr als ein einmaliges Projekt oder eine Fortbildung. Prävention meint unter anderem eine Erziehungshaltung, die von allen Erwachsenen, die mit Kindern und Jugendlichen leben und arbeiten, jeden Tag aufs Neue umgesetzt und gelebt werden muss, um alle Kinder wirksam und nachhaltig zu schützen. Und sie beginnt mit den pinken Socken, die aus Erwachsenensicht so gar nicht zur roten Hose passen.</p><p>In der Fortbildung erarbeiten wir, wie päd. Fachkräfte durch eine präventive Erziehung im Alltag einen Beitrag leisten können, Kinder mit und ohne Behinderung vor sexuellem Missbrauch zu schützen. Folgende Fragen werden bearbeitet:</p><ul><li><p>Was ist sexueller Missbrauch? Begriffe, Zahlen und Fakten, Täter&#42;innen-Strategien</p></li><li><p>Wie können wir alle Kinder vor sexuellem Missbrauch schützen? Welche Möglichkeiten gibt es auf struktureller und pädagogischer Ebene? Der Fokus dieser Fortbildung liegt auf dem pädagogischen Aspekt von Prävention.</p></li></ul><p><br></p><p><strong>Zielgruppe</strong>: Kita-Mitarbeitende<br><strong>Methoden</strong>: Input, Besprechung von Fallbeispielen, Austausch in Kleingruppen, Reflexion der eigenen Arbeitssituation<br><strong>Zeitumfang</strong>: Ein- bis zweitägige Veranstaltung</p>","slug":"bei-uns-ist-praevention-all-inclusive","group":"mitarbeitende"}