{"filename":"1_Praevention_von_sexuellem_Missbrauch_steuern.md","title":"Prävention von sexuellem Missbrauch steuern – eine Herausforderung für Leitungskräfte","html":"<p>Mädchen und Jungen zu stärken und sie vor jeder Form der Gewalt – auch vor sexualisierter Gewalt – zu schützen, ist eine wichtige und schöne Aufgabe von Kindertagesstätten. Der Alltag mit Kindern bietet hierfür zahlreiche Möglichkeiten auf struktureller, aber auch auf pädagogischer Ebene. Die Steuerung der Erarbeitung und Umsetzung solcher Maßnahmen zur Prävention von sexuellem Missbrauch ist eine der Aufgaben, die in den Verantwortungsbereich von Einrichtungsleitungen fällt.</p><p>Neben der Verankerung von Maßnahmen auf struktureller Ebene (z.B. Schutzmaßnahmen bei Personalauswahl und -führung) haben Leitungskräfte vor allem die Aufgabe, ihre Teams für dieses Thema zu gewinnen und mit ihnen die zahlreichen Möglichkeiten zu entdecken, die der Kita-Alltag hierfür bietet. Prävention will also gesteuert und begleitet werden. Um Leitungskräfte bei dieser wichtigen Aufgabe zu unterstützen, werden in der Fortbildung folgende Themen besprochen:</p><ul><li><p>Basiswissen zu sexuellem Missbrauch an Mädchen und Jungen (Zahlen und Fakten, Täter&#42;innen-Strategien, Folgen für betroffene Kinder, Gefährdungsaspekte in Kindertagesstätten etc.)</p></li><li><p>(strukturelle und pädagogische) Maßnahmen zur Prävention von sexuellem Missbrauch in Kindertagesstätten</p></li><li><p>Leitungsaufgaben bei der Erarbeitung und Umsetzung von Schutzmaßnahmen</p></li><li><p>Reflexion und Austausch zum Stand der bisherigen Umsetzung von Schutzmaßnahmen in der eigenen Einrichtung: Wo stehen wir? Wo wollen wir hin? Was können nächste Schritte sein?</p></li></ul><p><br></p><p><strong>Zielgruppe</strong>: (stellvertretende) Kita-Leitungen<br><strong>Methoden</strong>: Input, Besprechung von Fallbeispielen, Austausch in Kleingruppen, Reflexion der eigenen Arbeitssituation<br><strong>Zeitumfang</strong>: Ein- bis zweitägige Veranstaltung bzw. 3-4 halbtägige Veranstaltungen</p>","slug":"praevention-von-sexuellem-missbrauch-steuern","group":"leitungen"}